/* Bacota Bay pin title */
"Bacota Bay" = "Bacota Bay";

/* Hybrid map view */
"Hybrid" = "Hybrid";

/* Location Services Denied Alert Controller Title */
"Location Services Disabled" = "Location Services Disabled";

/* Bacota Bay pin subtitle */
"Love to come here" = "Love to come here";

/* Maliyivtsi pin title */
"Maliyivtsi" = "Maliyivtsi";

/* Maliyivtsi pin subtitile */
"Nice place to visit" = "Nice place to visit";

/* OK action title */
"OK" = "OK";

/* Location Services Denied Alert Controller Message */
"Please enable location services for this app in Settings" = "Please enable location services for this app in Settings";

/* Satellite map view */
"Satellite" = "Satellite";

/* Standard map view */
"Standard" = "Standard";

